const sample = `

그날은 평범한 남학생인 내가 고등학교 1학년을 끝내고, 막 2학년에 올라간 어느 봄의 하루였다.
학교가 끝난 어느 날의 오후 5시. 도심을 통과하는 길로 다니는  수많은 사람과, 하굣길 옆 도로로 다니는 수많은 차.

지금 생각해 봐도 평소와 그리 다르지는 않은 풍경이었다.

나는 평소처럼 수업을 끝내고, 2학년이 되어 새로 사귄 친구들과 함께 하교하는 중이었다.
아, 물론 평소와 다른 점도 하나 있었다. 평소에 같이 하교하는 절친들이 하필 전부 나를 제외하고 당번이어서 하교하는 멤버가 달랐다는 점 정도.

"이제는 내가 우리 학교에서 농구 제일 잘한다고 봐도 되는 거냐?"
"3점 슛 한 번 쐈다고 기고만장해졌냐."
"그렇게 자신만만하면 농구부는 왜 안 들어갔냐."

평범하게 스포츠를 좋아하는 친구들의 대화. 스포츠를 싫어하지는 않지만, 그렇다고 큰 관심도 없는 나는 적당히 호응해 주며 매일 걷는 하굣길의 풍경을 바라보았다.

화려하게 빛나는 한국식 간판의 불빛,
손님이 들어오기를 온갖 방법으로 유도하는 휴대폰 가게,

그렇게 주위를 둘러보며 멍하게 걷는 도중, 그중에 평소에는 보지 못하던 것 하나가 눈에 띄었다.

"인형 가게인가…."

인형 가게 안에는 처음 보는 굉장히 귀여운 고양이, 다람쥐, 토끼 인형들이 색깔 별로 있었다.
아마 최근에 유행하는 캐릭터 같은 거겠지.

"응? 너 어디 보고 있냐?"
"아, 저기 어제까지는 공사하던 곳이었던 것 같은데 가게가 오픈한 것 같아서."

스포츠에 대해 열띤 토론을 펼치던 친구 중 한 명은 다른 곳을 보고 있는 내가 눈에 띄었는지 나에게 질문했고, 나는 무덤덤하게 답변했다.

"응? 인형 가게네, 너 저런 거 관심 있냐?"

질문을 한 친구와는 다른 친구 한 명이 나에게 물었다.

"에이... 그야..."



 * * * * * *



"그야... 그야... 당연히...

엄청 좋아하는 게 당연하잖아——————!!!"

나는 집에 들어오자마자 아침에 미처 못 갠 이불 위로 뛰어들며 차마 친구들과 함께 있을 때는 절대로 말하지 못했던 말을 대신 베개와 이불들에게 마음껏 외쳤다.

"그 인형은 반칙이잖아! 특히 토끼, 그 귤색 토끼 인형 너무 귀여워——!
어떻게 하지, 꼭 사고 싶은데... 하굣길이니까 직접 가서 샀다가는 아는 애들이 볼 지도 모르고 말이야. 인터넷으로 주문은 되려나...?"

이 지점에서 내가 누구인지 소개하자면 내 이름은  「나우」로,  몇 주 전 막 고등학교 2학년이 된 아마 어디에나 있는 평범한 남학생이다. 현재는 30평대 아파트에서 혼자 자취를 하고 있는 금수저...는 당연히 아니고, 원래는 부모님과 함께 살고 있었지만, 작년에 외할머니의 병환이 심해지면서 엄마가 시골 집으로 내려가야 할 것 같다고 말했고, 이에 아빠가 엄마와 할머니 둘만 시골에 있는 건 불안할 거라면서 나에게 양해를 구하고 결국 두 분이 같이 시골로 내려갔다.
뭐 나도 이제 고등학생이니 혼자 지내는 데 아주 큰 어려움이 있는 편은 아니니까 크게 상관은 없다고 말했다.

사실 방금 나를 '평범하다'라고 소개했지만, 사실 앞의 나의 행동을 보면 누구나 알겠듯 나는 ——귀여운 것을 무지하게 좋아한다. 아마 태어날 때부터는 아니고, 초등학교 몇 학년 때부터인가 왜인지 갑자기 귀여운 것에 꽂혔다고나 할까... 인형이든 뭐든 귀여워 보이는 것을 보면 뭔가 가슴 속에 무언가 빈 부분이 약간이나마 채워지고 치유되는 느낌이라 해야 할까.

뭐, 요약하자면 귀여운 걸 엄청 좋아한다는 뜻이다.

하지만 내 정신이 귀여운 걸 아무리 좋아한다고 해도, 키도 180cm에 가까워져가는 고등학교 2학년 남학생이 귀여운 토끼인형을 껴안는다는 것은 아무래도 그리 보기 좋은 장면은 아닐 거다.

덕분에 학교에서는 귀여운 것을 좋아한다는 사실을 철저히 숨기는 중, 아니 그 수준을 넘어서 아예 안 좋아한다는 티를 낼 정도로 살아가고 있다. 게다가 스포츠 활동도 싫어하는 게 아니다 보니 남자 애들과도 대부분 관계가 적당히 좋고, 자주 같이 다니다 보니까 결국 나는 '귀여운 걸 별로 안 좋아하는 사람' 처럼 이미지가 굳어진 모양이다.

이렇게 이미지가 2년간 굳어가다보니 이제는 바꿀 수도 없게 되었다. 그나마 숨통이 트이는 건 정말 친한 몇몇 절친들은 내가 귀여운 것을 싫어하지 않는다는 것을 약간이나마 알고 있다는 것 정도일까.

아무튼 지금 중요한 것은 저 귀여운 인형을 어떻게 우리 집으로 공수하느냐다.

학교 애들의 80%가 지나가는 길목에서, 유리창으로 면이 환하게 뚫린 귀염귀염 인형가게에서 어디에서 본 것 같은 고등학교 2학년 남학생이 귀여운 토끼 인형을 사는 건... 으으

나는 국가의 운명을 건 중요한 전쟁을 맡은 지휘관처럼 긴장되지만 비장한 얼굴로 스마트폰을 꺼내 아까 본 새 인형 가게의 이름을 입력했다.

"......흑"

운명이란 참으로 얄궂고 비정하다. 온라인 판매를 하지 않는다니! 이 21세기 4차 산업혁명이라는 말이 나오는 정보화 시대에! 말이 되는 소리야?!

심지어 다른 지점이 있나 찾아 봤더니... 지하철로 2시간은 가야 할 거리에 있는 모양이다.

"으... 인형 몇 개 사자고 중간고사 기간을 앞두고 있는 상황에 하교 후의 시간을 2시간이나 내서 지하철을 타야 하는 건가... 그것도 바로 학교 앞에 가게가 있는데..."

"결국은 들키지 않게 사람이 없는 시간에 몰래 사는 수밖에 없는 건가..."

나는 이불 위에서 크게 한숨을 쉬었다.

"하아... 어째서 이렇게 된 걸까..."

이렇게 되기 전에 내가 조금씩 귀여운 걸 좋아하는 걸 티라도 냈으면, 사실 애초에 아무 문제 없었을 수 있다. 남자가 귀여운 걸 제일 좋아한다고 설마 괴롭힘이라도 당하...지는 않겠지 아마. 물론 지금도 사실 아무 문제 없을 수도 있겠지. 나만 이미지를 의식하는 것이고, 다른 애들은 신경도 안 쓸 수도 있다. 누군가는 정말 바보같은 고민이라고 생각할 수도 있다.

하지만 이렇게 어떻게든 좋게 생각해 봐도 불안한 마음이 드는 게 엄연한 사실이다.

"으으으..."

나는 결국 생각을 정리하지 못한 채로 베개에서 얼굴을 떼고, 내 방 이불 위에서 엎드리는 자세로 두 손을 모아 기도했다.

『 제 마음을 숨기지 않고 살아갈 수 있게 해 주세요———! 』

정적이 흐르는 방. 조금 무안하면서도 그래도 입 바깥으로 말하니 조금은 시원해지는 것 같다는 생각이 들어 이불에서부터 책상을 향해 일어날 그 때,

——내 뒤로부터 바라보기도 힘들 정도의 밝고, 아름답고, 신성한 빛이 펼쳐지는 것이 느껴졌다.


신성한 빛을 향해 고개를 돌리자 그 속에서 들려오는 근엄하고 웅장한 하나의 교향곡과 같은 목소리.

『 ——정말로 소원을 이루고 싶은가?  』

"........."

근엄한 목소리, 눈부신 빛, 알 수 없는 상황 속에서 나는 아무 말도 하지 못하고 그저 빛을 바라보고, 질문에 답도 못 한채로 조용히 멍하니 서 있었다.

『 ——나는 너희들이 사는 바다, 땅, 하늘, 우주를 만든, 너희들의 표현을 빌리자면 이른바 '신'이다.  』

"........."

뭐지.

왜인지 모를 이 기분.

가슴 속의 빈 부분이 채워져 가는, 더욱 정확히는 형용하기 힘든 이 기분.

『 나는 —— 너의 소원을 ———들어——여기에——  』

이건 도대체 어떤 감정일까.

두려움?  슬픔? 공포? 신기함? 경이로움? 기쁨?
아니야 달라.

전혀 이해되지 않는 상황을 압도하는 이해하지 못할 엄청난 감정의 파도에 의문의 목소리는 내 귀에 제대로 들어오지조차 않았다.

눈 앞의 빛도, 근엄한 소리도 왜인지 중요하지 않은 것 같았다.

그러한 감정에 휩싸인 나는 분명 제정신이 아니었을 것이다. 그렇지 않았다면...

『 신으로서 너의............?!  』

——터벅터벅 소리가 나는 방향으로 걸어가 빛 속으로 손을 집어넣지는 않았을 테니.

알 수 없는 감정이 한계치에 도달할 즈음, 나는 눈부셔 쳐다보는 것만으로 실명할 것  같은 빛과 듣는 순간 어떤 말을 하든 온 몸이 복종해야 할 것 같은 목소리를 전부 무시하고 ——마치 무언가를 잡으려는 듯 그 속으로 손을 뻗어 무언가를 잡았고, 그리고 그대로......

————끌어내렸다.

"으먀앗?!"



내가 제대로 정신을 차린 건 뜬금없이 귀여운 비명과 함께 무언가 내 위로 떨어져 바닥에 널부러지고야 나서였다.













`

export default sample
